const data = [
  {
    title: "إدارة حسابات الشركات والأفراد",
    alt: "إدارة حسابات الشركات والأفراد",
    src: "/services/1.jpg",
    slug: "accounts-management",
    description:
      "نقدم خدمات متخصصة لإدارة حسابات الشركات والأفراد بدقة واحترافية. تشمل خدماتنا إعداد الحسابات المالية، إدارة الدفاتر، ومراجعة العمليات لضمان تنظيم وإدارة مالية فعالة تتماشى مع أهداف عملائنا.",
  },
  {
    title: "الخدمات المالية والمحاسبية والضريبية",
    alt: "الخدمات المالية والمحاسبية والضريبية",
    src: "/services/2.jpg",
    slug: "financial-and-tax-services",
    description:
      "نقدم مجموعة شاملة من الخدمات المالية والمحاسبية والضريبية، بما في ذلك إعداد التقارير الضريبية، مراجعة الحسابات، وتقديم النصائح الضريبية لضمان الالتزام بالقوانين وتحقيق وفورات ضريبية.",
  },
  {
    title: "إعداد التحليل المالي وتقاريره للمستثمرين",
    alt: "إعداد التحليل المالي وتقاريره للمستثمرين",
    src: "/services/3.jpg",
    slug: "financial-analysis",
    description:
      "نساعد المستثمرين من خلال إعداد تقارير تحليل مالي شاملة تتضمن تقييم الأداء المالي، تحليل السوق، وتقديم رؤية واضحة تساعد في اتخاذ قرارات استثمارية مدروسة.",
  },
  {
    title: "خدمات المراجعة الداخلية والخارجية",
    alt: "خدمات المراجعة الداخلية والخارجية",
    src: "/services/4.jpg",
    slug: "audit-services",
    description:
      "نوفر خدمات المراجعة الداخلية والخارجية لضمان الالتزام بالمعايير المحاسبية والتنظيمية. يهدف فريقنا إلى تقديم تقارير دقيقة تساعد على تحسين كفاءة العمليات وتقليل المخاطر.",
  },
  {
    title: "تقديم النصائح الضريبية وتصحيح الأخطاء",
    alt: "تقديم النصائح الضريبية وتصحيح الأخطاء",
    src: "/services/5.jpg",
    slug: "tax-advice",
    description:
      "نقدم نصائح ضريبية مبنية على تحليل دقيق للوضع المالي، ونساعد في تصحيح الأخطاء الضريبية لتجنب العقوبات وضمان الامتثال الكامل للأنظمة الضريبية.",
  },
  {
    title: "الاستشارات المالية للمشاريع والأعمال الجديدة",
    alt: "الاستشارات المالية للمشاريع والأعمال الجديدة",
    src: "/services/6.jpg",
    slug: "financial-consulting",
    description:
      "نساعدك في بدء مشروعك الجديد بنجاح من خلال تقديم استشارات مالية متخصصة تشمل دراسات الجدوى، تحليل السوق، وإعداد خطط مالية استراتيجية لتحقيق أهدافك.",
  },
  {
    title: "الخدمات الاستشارية في مسائل الرشد المالي والعلاجات المصرفية",
    alt: "الخدمات الاستشارية في مسائل الرشد المالي والعلاجات المصرفية",
    src: "/services/7.jpg",
    slug: "banking-consulting",
    description:
      "نوفر استشارات مالية متخصصة في الرشد المالي والعلاجات المصرفية لتحسين الأداء المالي وضمان إدارة فعالة للعلاقات مع المؤسسات المصرفية.",
  },
];

const TransitServices = [
  {
    title: "Vessels Tolls Calculator",
    slug: "vessels-tolls-calculator",
    src: "/services/transit/1.jpg",
  },
  {
    title: "Yachts Tolls Calculator",
    slug: "yachts-tolls-calculator",
    src: "/services/transit/2.jpg",
  },
  // {
  //   title: "Marketing Policies & Toll Rebates",
  //   slug: "marketing-policies-toll-rebates",
  //   src: "/services/transit/3.jpg",
  // },
  // {
  //   title: "Tolls Table",
  //   slug: "tolls-table",
  //   src: "/services/transit/4.jpg",
  // },
];

export { data, TransitServices };
